dbconfig = {
    "mysql": {
        "host": "host",
        "user": "user",
        "password": "password"
    }
}

hello_txt = """
Для того, щоб додати книгу в базу даних, введіть 1
Для того, щоб показати книги введіть, 2
Для того, щоб оновити дані про вже існуючі книги, введіть 3
Для того, щоб видалити книгу із бази даних, введіть 4
Для того, щоб вийти з бази даних, введіть q або й: """

values = (
    "Роман",
    "Фантастика",
    "Детектив і трилер",
    "Фентезі",
    "Науково-популярна література",
    "Хоррор",
    "Поезія",
    "Драма",
    "Пригоди",
    "Наукова фантастика та фентезі для дітей і підлітків",
    "Історична література",
    "Біографії та мемуари",
    "Релігійна література",
    "Сатира",
    "Реалізм і сучасна проза"
)

move_text = ("\nДля того, аби побачити усі книги, введіть 1,\n"
             "Для того, аби вивести книги конкретного автору, введіть 2,\n"
             "Для того, аби побачити книги певного жанру натисніть 3: ")

update_text = """
Що саме вам необхідно оновити?
1. Назву?
2. Автора?
3. Жанр?
4. Рік видання?
5. ISBN?
Мені потрібно оновити: """
