TOKEN_API = '6442947541:AAG9H7oo2TfpGCu4Paxtrwe9aKUat2ld68Q'

HELP1 = """
<b>/help</b> - <em>вывести список комманд</em>
<b>/sticker</b> - <em>отправляет хайповый стикер</em>
"""

start_message = """
<em>Це бот - новин у сфері IT, який не буде дошкуляти вам непотрібними розсилками та рекламою.
Для взаємодії з ним є кнопки:
Технології - свіжі технологічні новини.;
ІТ-бізес - новини у світі бізнесу;
Пристрої - гаджети та електроніка;
Софт - програми і програмування;
А також пошук, завдяки якому можна знайти цікаву новину або огляд на будь-яку техніку.
Бажаю вам удачі в користуванні 😘😘😘</em>
"""